chemistry/content/lectures/index.tex
% Created 2025-09-02 Tue 18:55
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Mr. Maxwell}
\date{September 2, 2025}
\title{Atomic Structure}
\hypersetup{
 pdfauthor={Mr. Maxwell},
 pdftitle={Atomic Structure},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.3 (Org mode 9.6.15)}, 
 pdflang={English}}
\begin{document}

\maketitle


\section{Introduction}
\label{sec:orgfbd5351}
\subsection{A simple slide}
\label{sec:orgc16c6f1}
This slide consists of some text with a number of bullet points:

\begin{itemize}
\item the first, very @important@, point!
\item the previous point shows the use of the special markup which
translates to the Beamer specific \emph{alert} command for highlighting
text.
\end{itemize}


The above list could be numbered or any other type of list and may
include sub-lists.

\subsection{What is Chemistry?}
\label{sec:org7870f82}


\href{https://www.youtube.com/watch?v=NDPad7BIQpU\&pp=ygUeYnJlYWtpbmcgYmFkIHdoYXQgaXMgY2hlbWlzdHJ5}{What is Chemistry?}
\end{document}
